export const bike = {
  quote: '«Лучший велосипед на свете - это time`o3». Ромкинг',

  words: [
    'велосипед',
    'байк',
    'таймотри',
    'тиметри',
    'мерида',
  ],
};

export const cat = {
  quote: '«КОТ - коренной обитатель тюрьмы». Рома',

  words: [
    'кот',
    'кошка',
    'кошак',
  ],
};

export const duck = {
  quote: '«Утки - это лилипуты, переодетые в гражданскую форму. Мусора называют ещё шпана». Женёк',

  words: [
    'утка',
    'уточка',
    'уток',
  ],
};

export const forhead = {
  quote: '«Ебанный лоб». Александр',

  words: [
    'лоб',
    'лбу',
    'лобешник',
    'лобарь',
  ],
};

export const seek = {
  quote: '«Я максимум один день болею». Данил',

  words: [
    'ковид',
    'пандемия',
  ],
};

export const volga = {
  quote: '«Волга - хуйня по умолчанию». Коля',

  words: [
    'волга',
  ],
};
